"BeeCapture:确定" = "Sure";
"BeeCapture:取消" = "Cancel";
"BeeCapture:拍照" = "Take Photo" ;
"BeeCapture:视频" = "Sight";
"BeeCapture:闪光灯已关闭" = "Flash Off";
"BeeCapture:闪光灯已打开" = "Flash On";
"BeeCapture:上移取消" = "Slide Up to Cancel";
"BeeCapture:长按录制视频" = "Hold to Capture";
"BeeCapture:手指不要放开" = "Please Keep Holding";
"BeeCapture:松手取消" = "Release to Cancel";
"BeeCapture:对准画面中央微笑" = "Please Keep Your Face In The Middle of The Screen";
"BeeCapture:加亮模式已关闭" = "Light Off";
"BeeCapture:加亮模式已打开" = "Light On";
"BeeCapture:美颜功能已开启" = "Beauty On";
"BeeCapture:美颜功能已关闭" = "Beauty Off";
"BeeCapture:重拍" = "Retake";
"BeeCapture:使用照片" = "Use Photo";
